Repository: khromov/wp-distraction-free-writing-mode-themes
Catalog: languages/dfwmdt-*.po
Languages: es_es, tr_tr

source: Distraction Free Writing mode Themes Configuration
es_es: Configuración de Temas Libres de Distracción modo de escritura
tr_tr: Tam Ekran Yazım Modu Ayarları

source: DFWM Themes
es_es: Temas DFWM
tr_tr: DFWM Temaları

source: Main configuration
es_es: Configuración principal
tr_tr: Ana ayarlar

source: Selected theme
es_es: Tema seleccionado
tr_tr: Seçilen tema

source: Custom CSS
es_es: CSS personalizado
tr_tr: Özel CSS

source: Force Distraction Free Writing mode
es_es: Forzar modo de Escritura sin Distracción
tr_tr: Tam Ekran Yazım Moduna zorla

source: Force Distraction Free Writing mode (overrides user profile setting)
es_es: Forzar el modo de escritura sin Distraction (anula la configuración del perfil de usuario)
tr_tr: Tam Ekran Yazım Moduna zorla ( kullanıcının seçimlerini yok sayar )

source: DFWM Themes: Incorrect or malicious form data received.
es_es: Temas DFWM: Datos del formulario incorrectos o malévolos recibidos.
tr_tr: DFWM Themes: Hatalı veya geçerli olmayan veri girildi.

source: From this screen you can control the global settings for this plugin. If you have multiple users on your blog, they can set their own preferences in their
es_es: Desde esta pantalla se puede controlar la configuración global este plugin. Si tiene varios usuarios en su blog, pueden establecer sus propias preferencias en su
tr_tr: Bu sayfadan eklentinin genel ayarlarını yapılandırabilirsin. Eğer çok yazarlı bir site sahibiyseniz, kullanıcılar kendi tercihlerini

source: profile settings
es_es: configuración de perfil
tr_tr: profil ayarlarından yapabilirler

source: Plugin created by
es_es: Plugin creado por
tr_tr: Eklenti geliştiricisi

source: Inspired by
es_es: Inspirado por
tr_tr: İlham alınan

source: and
es_es: y
tr_tr: ve

source: DFW Matrix plugin by mjangda.
es_es: Plugin Matrix DFW por mjangda.
tr_tr: mjangda tarafından DFW Matrix eklentisi.

source: Images by
es_es: Imágenes por
tr_tr: Resimler:

source: Images used with Creative Commons license.
es_es: Imágenes usadas con licencia Creative Commons.
tr_tr: Görseller Creative Commons lisansı altında kullanılmıştır.

source: Plugin banner created by
es_es: Pancarta Plugin creada por
tr_tr: Eklenti bannerini oluşturan:

source: Force Distraction Free Writing mode (unless user has changed their profile settings)
es_es: Forzar modo de Escritura sin Distracción (a no ser que el usuario haya cambiado su configuración de perfil)
tr_tr: Tam ekran yazım moduna zorla ( aksi taktirde kullanıcılar profil ayarlarından düzenleyebilirler )

source: WordPress Default
es_es: WordPress por defecto
tr_tr: - WordPress varsayılan -

source: Preview
es_es: Vista previa
tr_tr: Önizleme

source: Custom - Enter CSS below
es_es: Personalizado - Introduzca CSS debajo
tr_tr: Özel - Aşağıya Özel CSS kodu girebilirsiniz

source: Use this if you have selected the Custom option above.
es_es: Usar esta opción si ha seleccionado la opción Personalizada de arriba.
tr_tr: Yukarıda "Özel" i seçmişseniz kullanılacak css kodunu giriniz.

source: Distraction Free Theme
es_es: Tema Libre de Distracción
tr_tr: Tam Ekran Yazım Modu Teması

source: - WordPress default -
es_es: - WordPress por defecto -
tr_tr: - WordPress varsayılan -

source: - Theme set by Admin -
es_es: - Tema fijado por Admin -
tr_tr: - Yönetici tarafından belirlenen tema -

source: - Custom -
tr_tr: - Özel -
